Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/bard-vegar-solhjell-oa-birasgahttenminis_id_676284.html.tmx
Source language: sme
Languages: nno

source: Bård Vegar Solhjell ođđa birasgáhttenministtarin
nno: Bård Vegar Solhjell ny miljøvernminister - regjeringen.no

source: Bård Vegar Solhjell (40) nammaduvvui bearjadaga Birasgáhttendepartemeantta ođđa stáhtaráđđin Erik Solheim sadjái.
nno: Bård Vegar Solhjell (40) vart fredag utnemnt til ny statsråd i Miljøverndepartementet etter Erik Solheim.

source: – Mun sakka illudan váldit badjelassan dán dehálaš doaimma, celkkii Solhjell go válddii vuostá čoavddakoartta bearjadaga.
nno: – Eg ser fram til å ta over denne viktige jobben, sa Solhjell då han tok over nøkkelkortet fredag ettermiddag.

source: Solhjell deattuhii ahte máilmmi guokte stuorimus birasášši leat dálkkádatnuppástusaid hástalusat ja luonddušláddjivuođa massimat.
nno: Solhjell la vekt på at klimautfordringane og tap av naturmangfald er dei to store miljøoppgåvene verda står overfor i framtida.

source: Buot ovddimus áigu son bargagoahtit dálkkádatdieđáhusain.
nno: Arbeidet med klimameldinga er det første han vil kaste seg over.

source: - Biras ii leat okta suorgi, dat lea fundamentála vuhtiiváldin.
nno: – Miljø er ikkje ein sektor, det er eit fundamentalt omsyn.

source: Ferte leat seammá lunddolaš ságastit ovddasvástideaddji ekologalaš politihkas go ovddasvástideaddji ekonomalaš politihkas, dajai son.
nno: Det må vere like naturleg å snakke om økologisk ansvarleg politikk som økonomisk ansvarleg økonomisk politikk, sa han.

source: Solhjell giittii Erik Solheim dan barggu ovddas maid son lea bargan birasgáhttenministtarin.
nno: Solhjell takka Erik Solheim for innsatsen som miljøvernminister.

source: - Ii gávdno birasgáhttenministtar gii lea olahan nu buriid biraspolitihkalaš bohtosiid.
nno: – Ingen miljøvernminister har fått til betre resultat enn du på miljøpolitikken.

source: Don ledjet duođai dat vuosttas ruoná politihkkár Norggas, logai Solhjell.
nno: Du var den første verkeleg grøne politikeren i Norge, sa Solhjell.

source: Bård Vegar Solhjell lea eret Naustdal:s Sogn og Fjordane, ja ovddasta Akershusa Stuoradikkis.
nno: Bård Vegar Solhjell er frå Naustdal i Sogn og Fjordane og representerer Akershus på Stortinget.

source: Son lea SG nubbinjođiheaddji ja leai SG parlamentáralaš jođiheaddji ovdal go nammaduvvui stáhtaráđđin.
nno: Han er nestleiar i SV og var parlamentarisk leiar for SV før han vart statsråd.

source: Solhjell leai máhttoministtar jagi 2007 rájes jagi 2009 rádjai.
nno: Solhjell var kunnskapsminister frå 2007 til 2009.

source: Son leai SG stáhtačálli Stáhtaministara kantuvrras 2005 rájes gitta 2007 rádjai.
nno: Han var SVs statssekretær på Statsministerens kontor frå 2005 til 2007.

source: Solhjellas lea stáhtadieđalaš oahppu universitehtas Oslos ja Bergenis.
nno: Solhjell er utdanna statsvitar frå Universitetet i Oslo og Bergen.
